"SEND" = "傳送";
"HIDE_KEYPAD" = "隱藏數字鍵盤";
"DELETE" = "刪除";
"END_CALL" = "結束";
"END_ALL_CONFIRMATION" = "結束全部通話";
"CALLING" = "正在撥號⋯";
"CALLING_LABEL_FORMAT" = "正在撥打%@⋯";
"HOLD_LABEL" = "保留";
"CALL_ENDING" = "正在結束通話⋯";
"CALL_ENDED" = "通話結束";
"EMERGENCY_CALL_STATUS_FORMAT" = "緊急電話 — %@";

"MUTE" = "靜音";
"KEYPAD" = "數字鍵盤";
"SPEAKER" = "擴音";
"ADD_CALL" = "新增通話";
"MERGE_CALLS" = "合併通話";
"HOLD" = "保留";
"SWAP_CALLS" = "切換";
"CONTACTS" = "聯絡資訊";
"ACTIVATING" = "正在啟用⋯";

"AMBIGUOUS_CALL_LABEL" = "多通電話";

"CREATE_NEW_CALL" = "新增通話";
"BROWSE_CONTACTS" = "瀏覽聯絡資訊";

"BACK" = "返回";
"CONFERENCE" = "多方通話";
"END_CALL_CONFIRM" = "結束";
"PRIVATE" = "單方通話";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = "、";

"EMERGENCY_CALL" = "緊急電話";
"EMERGENCY_CALLS_ONLY" = "僅能撥打緊急電話";
"EMERGENCY_CALL_MODE" = "緊急電話模式";

"HIDE_ROUTES" = "隱藏來源";
"ROUTE" = "音訊來源";
"FAKE_UNLOCK" = "移動滑桿來解鎖";

"INTERNATIONAL_ASSIST" = "國際通話輔助";

"DIAL_SHORT" = "撥打“%@”";
"DIAL_LONG" = "撥打“%@⋯”";

"FACETIME_DISABLED" = "已停用 FaceTime";
"FACETIME_DISABLED_MSG" = "目前已停用 FaceTime。要啟用嗎？";
"TURN_ON" = "開啟";

